Repository: Eoxia/WPshop
Catalog: core/asset/language/wpshop-*.po
Languages: fr_fr

source: Dashboard
fr_fr: Tableau de bord

source: Products
fr_fr: Produits

source: product
fr_fr: produit

source: Settings
fr_fr: Réglages

source: Country
fr_fr: Pays

source: Connection failed with your ERP
fr_fr: Échec de la connexion avec votre ERP

source: Your ERP is not connected. Maybe your ERP is not connected or your configuration is not correct
fr_fr: Votre ERP n'est pas connecté. Peut-être que votre ERP n'est pas connecté ou que votre configuration n'est pas correcte

source: Need help ? Follow this guide
fr_fr: Besoin d'aide ? Suivez ce guide

source: WPshop API
fr_fr: API de WPshop

source: API Key
fr_fr: Clé API

source: %s is sold out.
fr_fr: %s n'est plus disponible.

source: Add to cart
fr_fr: Ajouter au panier

source: Cart totals
fr_fr: Total du panier

source: Update cart
fr_fr: Mettre à jour le panier

source: Your cart is empty.
fr_fr: Votre panier est vide.

source: Product "%1$s" x%2$d added to the card
fr_fr: Produit "%1$s" x%2$d ajouté au panier

source: View cart
fr_fr: Voir le panier

source: I accept
fr_fr: J'accepte

source: the <a target="_blank" href="%1$s">%2$s</a> and
fr_fr: les <a href="%1$s">%2$s</a> et

source: the <a target="_blank" href="%1$s">%2$s</a>
fr_fr: la <a href="%1$s">%2$s</a>

source: Terms
fr_fr: Termes

source: First name
fr_fr: Prénom

source: Last name
fr_fr: Nom de famille

source: Phone
fr_fr: Numéro de téléphone

source: Email contact
fr_fr: Adresse email

source: Password
fr_fr: Mot de passe

source: Street Address
fr_fr: Adresse

source: Postcode / Zip
fr_fr: Code postal

source: Town / City
fr_fr: Ville

source: You need to accept <strong>the general conditions of sale</strong> and <strong>the privacy policy</strong>
fr_fr: Veuillez accepter <strong>Les conditions générales de vente</strong> et <strong>la Politique confidentialité</strong>

source: %s is a required field.
fr_fr: %s est un champs requis.

source: %s is already used.
fr_fr: %s est déjà utilisé.

source: Add to wish list
fr_fr: Ajouter à la liste d'envie

source: quotation
fr_fr: devis

source: See my quotations
fr_fr: Voir mes devis

source: order
fr_fr: commande

source: See my orders
fr_fr: Voir mes commandes

source: You can not see this page. Go back to <a href="
fr_fr: Vous ne pouvez pas voir cette page. Retournez à <a href="

source: Ask for a Quotation
fr_fr: Demander un devis

source: Your order
fr_fr: Votre commande

source: Edit order
fr_fr: Editer la commande

source: Personnal and shipping informations
fr_fr: Informations personnelles et d'expédition

source: Last name/Company Name
fr_fr: Nom

source: Phone number
fr_fr: Numéro de téléphone

source: Street address
fr_fr: Adresse postale

source: Postcode / ZIP
fr_fr: Code postal

source: Payment method
fr_fr: Moyen de paiement

source: Place order
fr_fr: Passer commande

source: Proceed to checkout
fr_fr: Procéder au paiement

source: Product name
fr_fr: Nom du produit

source: VAT
fr_fr: TVA

source: Quantity
fr_fr: Quantité

source: Total VAT
fr_fr: Total TVA

source: Thanks, your %s has been received
fr_fr: Merci, nous avons bien reçu votre %s

source: Method of payment
fr_fr: Moyen de paiement

source: Latest customers
fr_fr: Derniers clients

source: See in Dolibarr
fr_fr: Voir dans Dolibarr

source: Name
fr_fr: Nom

source: No customer for the moment
fr_fr: Aucun client pour le moment

source: Latest invoices
fr_fr: Dernières factures

source: Customer
fr_fr: Client

source: Price TTC
fr_fr: Prix TTC

source: No invoice for the moment
fr_fr: Aucune facture pour le moment

source: Latest orders
fr_fr: Dernières commandes

source: No order for the moment
fr_fr: Aucune commande pour le moment

source: Latest payments
fr_fr: Derniers paiements

source: Invoice
fr_fr: Factures

source: No payment for the moment
fr_fr: Aucun paiement pour le moment

source: Latest products
fr_fr: Derniers produits

source: Title
fr_fr: Titre

source: No product for the moment
fr_fr: Aucun produits pour le moment

source: Latest commercial proposals
fr_fr: Dernières propositions commerciales

source: No commercial proposal for the moment
fr_fr: Aucune proposition commerciale pour le moment

source: Latest wishes
fr_fr: Dernières envies

source: No wish for the moment
fr_fr: Aucune envie pour le moment

source: Please select an entry
fr_fr: Veuillez sélectionner une entrée

source: Associate and Sync
fr_fr: Associer et synchroniser

source: Back
fr_fr: Retour

source: Last update the %s
fr_fr: Dernière mise à jour le %s

source: Price HT(€)
fr_fr: Prix HT(€)

source: VAT Rate
fr_fr: Taux de TVA

source: Price TTC(€)
fr_fr: Prix TTC(€)

source: Ref
fr_fr: Réf

source: Tva Amount
fr_fr: Montant Tva

source: Tier name
fr_fr: Nom de la société

source: Address
fr_fr: Adresse

source: Town
fr_fr: Ville

source: Display name
fr_fr: Nom d'affichage

source: Lastname
fr_fr: Nom

source: Firstname
fr_fr: Prénom

source: This %s is not associated to a %s in Dolibarr
fr_fr: Ce %s n'est pas associé à un %s dans Dolibarr

source: Please select a %s to associate in the next elements:
fr_fr: Veuillez sélectionner un %s à associer dans les éléments suivants :

source: %s available in your ERP
fr_fr: %s disponibles dans votre ERP

source: Search...
fr_fr: Chercher...

source: Close
fr_fr: Fermer

source: Cancel
fr_fr: Annuler

source: Compare elements
fr_fr: Comparer les éléments

source: Erase data for the product <strong>%s</strong> with the <strong>dolibarr</strong> data
fr_fr: Effacer les données pour le produit <strong>%s</strong> avec les données de <strong>dolibarr</strong>

source: Edit
fr_fr: Modifier

source: See
fr_fr: Voir

source: Add
fr_fr: Ajouter

source: Invoice details %s
fr_fr: Facture détails %s

source: Invoices
fr_fr: Factures

source: Invoice not found
fr_fr: Facture non trouvée

source: Add New
fr_fr: Nouveau

source: Add New Invoice
fr_fr: Ajouter Nouvelle Facture

source: New Invoice
fr_fr: Nouvelle Facture

source: Edit Invoice
fr_fr: Modifier Facture

source: View Invoice
fr_fr: Voir Facture

source: All Invoices
fr_fr: Toutes les factures

source: Search Invoices
fr_fr: Rechercher Facture

source: Parent Invoices:
fr_fr: Parent Factures:

source: No invoices found.
fr_fr: Aucune factures trouvées.

source: No invoices found in Trash.
fr_fr: Aucune factures trouvées dans la Corbeille.

source: Started
fr_fr: Démarrage

source: Invoice reference
fr_fr: Référence de la facture

source: Order reference
fr_fr: Référence de la commande

source: Billing
fr_fr: Facture

source: Search
fr_fr: Rechercher

source: element(s)
fr_fr: élément(s)

source: Payment
fr_fr: Paiement

source: Order
fr_fr: Commande

source: Payment status
fr_fr: Statut du paiement

source: Customer contact
fr_fr: Adresse du client

source: Payment date
fr_fr: Date du paiement

source: Payment reference
fr_fr: Référence du paiement

source: Amount
fr_fr: Montant

source: No billing contact
fr_fr: Pas d'adresse de facturation

source: Shipment
fr_fr: Livraison

source: Edit in Dolibarr
fr_fr: Editer sur Dolibarr

source: Delivered
fr_fr: Livrée

source: Canceled
fr_fr: Anulée

source: Orders
fr_fr: Commandes

source: Add New Order
fr_fr: Ajouter nouvelle commande

source: New Order
fr_fr: Nouvelle commande

source: Edit Order
fr_fr: Editer commande

source: View Order
fr_fr: Voir commande

source: All Orders
fr_fr: Toutes les commandes

source: Search Orders
fr_fr: Chercher dans les commandes

source: Parent Orders:
fr_fr: Parent Commandes:

source: No products found.
fr_fr: Aucun produits trouvés.

source: No products found in Trash.
fr_fr: Aucun produits trouvés dans la poubelle.

source: Traitment in progress
fr_fr: Traitements en cours

source: Billed
fr_fr: Facturée

source: Billing contact
fr_fr: Adresse de facturation

source: Status
fr_fr: Statut

source: Order details
fr_fr: Détails de la commande

source: Order status
fr_fr: Statut de la commande

source: ZIP Code
fr_fr: Code postal

source: City
fr_fr: Ville

source: Shipment contact
fr_fr: Adresse de livraison

source: Payments
fr_fr: Paiements

source: Amount TTC
fr_fr: Montant TTC

source: Already settled
fr_fr: Déjà réglé

source: Remaining unpaid
fr_fr: Reste à payer

source: Related object
fr_fr: Objet associé

source: State
fr_fr: État

source: Shipment Tracking
fr_fr: Suivi des expéditions

source: Tracking URL
fr_fr: URL de suivi

source: Update tracking link
fr_fr: Mise à jour du lien de suivi

source: Mark as delivery
fr_fr: Marquer comme livraison

source: Dolibarr Proposals
fr_fr: Propositions commerciales

source: (open proposal)
fr_fr: (proposition ouverte)

source: (to be invoiced)
fr_fr: (à facturée)

source: (closed)
fr_fr: (fermée)

source: Proposal reference
fr_fr: Référence du devis

source: Draft
fr_fr: Brouillon

source: Validated
fr_fr: Validée

source: Signed
fr_fr: Signée

source: Not signed
fr_fr: Non signée

source: Processed
fr_fr: Traitée

source: In progress
fr_fr: En cours

source: Unpaid
fr_fr: Impayée

source: Paid
fr_fr: Payée

source: Abandoned
fr_fr: Abondonée

source: Third parties
fr_fr: Tiers

source: Proposals
fr_fr: Propositions commerciales

source: Erase data for the third party <strong>%s</strong> with the <strong>dolibarr</strong> data
fr_fr: Effacer les données pour le tiers <strong>%s</strong> avec les données de <strong>dolibarr</strong>

source: WP Object is not equal Dolibarr Object
fr_fr: L'objet WordPress n'est pas égal à l'objet Dolibarr

source: Sync OK
fr_fr: Synchronisation OK

source: Looking for sync status
fr_fr: Rechercher un statut de synchronisation

source: No associated to an ERP Entity
fr_fr: Cette entitée n'est pas associé à votre ERP

source: Error not defined
fr_fr: Erreur non définie

source: Synchro
fr_fr: Synchroniser

source: Associate and synchronize %s
fr_fr: Associer et synchroniser %s

source: Erase data for the third party <strong>%s</strong> with the <strong>WordPress</strong> data
fr_fr: Effacer les données pour le tiers <strong>%s</strong> avec les données de <strong>WordPress</strong>

source: There is a problem connecting your account to our ERP
fr_fr: IL Y A UN PROBLÈME DE CONNEXION DE VOTRE COMPTE À NOTRE ERP

source: New account
fr_fr: Nouveau compte

source: Pending order
fr_fr: Commande en cours

source: New order
fr_fr: Nouvelle commande payée

source: Send invoice
fr_fr: Votre facture

source: Order #%1$s (<time datetime="%2$s">%3$s</time>)
fr_fr: Commande #%1$s (<time datetime="%2$s">%3$s</time>)

source: See my orders or my downloadable products
fr_fr: Voir mes commandes ou mes produits téléchargeables

source: Your username or password is incorrect.
fr_fr: Votre identifiant ou votre mot de passe est incorrect.

source: What do you try to do ?
fr_fr: Qu'essayez-vous de faire ?

source: My account
fr_fr: Mon compte

source: Wish List
fr_fr: Liste d'envies

source: Dolibarr Quotation
fr_fr: Proposition

source: Downloads
fr_fr: Téléchargements

source: Logout
fr_fr: Deconnexion

source: Switch back
fr_fr: Retour

source: Returning customer ?
fr_fr: Déjà client ? Cliquez ici pour vous connecter ?

source: Click here to login
fr_fr: Cliquez ici pour vous connecter

source: Username or email address
fr_fr: Nom d'utilisateur ou adresse électronique

source: Log in
fr_fr: Connexion

source: Lost Password
fr_fr: Mot de passe perdu

source: Login
fr_fr: Connexion

source: Lost password ?
fr_fr: Mot de passe perdu ?

source: Lost your password? Please enter your username or email address. You will receive a link to create a new password via email.
fr_fr: Vous avez perdu votre mot de passe ? Veuillez entrer votre nom d'utilisateur ou votre adresse électronique. Vous recevrez un lien pour créer un nouveau mot de passe par courrier électronique.

source: Reset password
fr_fr: Réinitialisation du mot de passe

source: Zip
fr_fr: Code postal

source: Please contact commercial
fr_fr: Veuillez contacter le service commercial

source: View details
fr_fr: Voir les détails

source: No products to display
fr_fr: Aucun produits à afficher

source: No quotations
fr_fr: Aucun devis

source: No downloadable product
fr_fr: Aucun produit téléchargeable

source: No invoice
fr_fr: Aucune facture

source: No orders
fr_fr: Aucune commande

source: No wishes
fr_fr: Aucune envie

source: Shop
fr_fr: Boutique

source: Cart
fr_fr: Panier

source: Checkout
fr_fr: Tunnel de vente

source: General conditions of sale
fr_fr: Condition générales de vente

source: Current order
fr_fr: Commande en cours

source: Completed order
fr_fr: Commande complétée

source: Paid order
fr_fr: Commande payée

source: Delivered order
fr_fr: Commande livrée

source: Cheque
fr_fr: Chèque

source: Please send a check to Store Name, Store Street, Store Town, Store State / County, Store Postcode.
fr_fr: Veuillez envoyer un chèque au Nom de la boutique, adresse, ville, pays, Code postal.

source: Payment in shop
fr_fr: Paiement en boutique

source: Pay and pick up directly your products at the shop.
fr_fr: Payez et retirer vos produits à la boutique.

source: Waiting for the check
fr_fr: En attente du chèque

source: Waiting for the payment
fr_fr: En attente du paiement

source: Search result for "%s"
fr_fr: Résultats de la recherche pour "%s"

source: Dolibarr Product configuration
fr_fr: Configuration du produit Dolibarr

source: WordPress Product configuration
fr_fr: Configuration du produit WordPress

source: Product Gallery
fr_fr: Galerie d'image du produit

source: Product category
fr_fr: Catégorie de produit

source: Product Document
fr_fr: Documents du produit

source: Product
fr_fr: Produit

source: Add New Product
fr_fr: Ajouter nouveau produit

source: New Product
fr_fr: Nouveau produit

source: Edit Product
fr_fr: Editer produit

source: View Product
fr_fr: Voir produit

source: All Products
fr_fr: Tous les produits

source: Search Products
fr_fr: Rechercher Produits

source: Parent Products:
fr_fr: Parent de produits:

source: Search Products category
fr_fr: Recherche une catégorie de produits

source: All Products category
fr_fr: Toutes les catégories de produits

source: Parent Product category
fr_fr: Parent Catégorie de produit

source: Parent Product: category
fr_fr: Produit parent : catégorie

source: Edit Product category
fr_fr: Modifier la catégorie de produit

source: Update Product category
fr_fr: Mise à jour de la catégorie de produits

source: New Product categoryName
fr_fr: Nouvelle catégorie de produitNom

source: Sold out
fr_fr: Rupture de stock

source: Add the product to cart
fr_fr: Ajouter le produit au panier

source: Unit price:
fr_fr: Prix unitaire:

source: Similar products
fr_fr: Produits similaires

source: %s in stock
fr_fr: %s en stock

source: Read more
fr_fr: Détails

source: Save
fr_fr: Sauvegarder

source: No product parent
fr_fr: Pas de produit parent

source: Manage Stock
fr_fr: Gérer le stock

source: Preview
fr_fr: Afficher

source: Delete
fr_fr: Supprimer

source: No handle stock
fr_fr: Stock non configuré

source: Thumbnail
fr_fr: Vignette

source: Tax Rate
fr_fr: Taux de TVA

source: Modify documents on Dolibarr
fr_fr: Modifier les documents sur Dolibarr

source: Add a file to the document
fr_fr: Ajouter un fichier au document

source: Modify the gallery on Dolibarr
fr_fr: Modifier la galerie sur Dolibarr

source: Add an image to the gallery
fr_fr: Ajouter une image à la galerie

source: To modify the data of this product, go to Dolibarr
fr_fr: Pour modifier les données de ce produit, aller sur Dolibarr

source: Quotation
fr_fr: Devis

source: Proposal
fr_fr: Proposition commerciale

source: Add New Proposal
fr_fr: Ajouter une nouvelle proposition

source: New Proposal
fr_fr: Nouvelle proposition

source: Edit Proposal
fr_fr: Modifier la proposition

source: View Proposal
fr_fr: Voir la proposition

source: All Proposals
fr_fr: Toutes les propositions

source: Search Proposals
fr_fr: Recherche de propositions

source: Parent Proposals:
fr_fr: Propositions des parents :

source: No proposals found.
fr_fr: Aucune proposition trouvée.

source: No proposals found in Trash.
fr_fr: Aucune proposition trouvée dans Trash.

source: Details
fr_fr: Détails

source: Search for:
fr_fr: Rechercher:

source: Search products&hellip;
fr_fr: Rechercher un produit&hellip;

source: Search a product
fr_fr: Rechercher un produit

source: New title
fr_fr: Nouveau titre

source: Title:
fr_fr: Titre:

source: WPshop cannot connect to dolibarr. Please check your settings
fr_fr: WPshop n'est pas connecté à Dolibarr. Veuillez vérifier vos configurations

source: Your settings have been saved.
fr_fr: Vos réglages ont été enregistrés.

source: No page
fr_fr: Pas de page

source: No product
fr_fr: Aucun produit

source: Configure
fr_fr: Configurer

source: Dolibarr URL
fr_fr: URL de Dolibarr

source: Dolibarr Secret Key
fr_fr: Clé API de Dolibarr

source: Secret key used for sell with Dolibarr
fr_fr: Clé API utilisée pour la connexion avec Dolibarr

source: Connected to Dolibarr
fr_fr: Connecter à Dolibarr

source: Connection to dolibarr failed
fr_fr: La connexion à Dolibarr a échoué

source: Dolibarr Public Key (Optional)
fr_fr: Clé publique Dolibarr (facultatif)

source: Public key used for your theme
fr_fr: Clé publique utilisée pour votre thème

source: Dolibarr Create Tier
fr_fr: Crée un Tier Dolibarr

source: Test the link
fr_fr: Tester le lien

source: Dolibarr Tiers Lists
fr_fr: Listes des Tiers Dolibarr

source: Dolibarr Create Product
fr_fr: Créer un Produit Dolibarr

source: Dolibarr Products Lists
fr_fr: Listes des Produits Dolibarr

source: Dolibarr Product Document
fr_fr: Les documents des produits Dolibarr

source: Dolibarr Create Proposal
fr_fr: Créer une Proposition Commerciale Dolibarr

source: Dolibarr Proposals Lists
fr_fr: Listes des Propositions Commerciales Dolibarr

source: Dolibarr Create Order
fr_fr: Créer une Commande Dolibarr

source: Dolibarr Orders Lists
fr_fr: Listes des Commandes Dolibarr

source: Dolibarr Invoices Lists
fr_fr: Listes des Factures Dolibarr

source: Dolibarr Payments Lists
fr_fr: Listes des Paiements Dolibarr

source: Save Changes
fr_fr: Enregistrer les changements

source: Shop Email
fr_fr: Email de la boutique WPshop

source: WPshop width size
fr_fr: Largeur de la fenêtre de WPshop

source: WPshop height size
fr_fr: Hauteur de la fenêtre de WPshop

source: Enable wish list
fr_fr: Activer la liste d'envies

source: Split product
fr_fr: Séparer les lignes des produits dans le panier

source: General
fr_fr: Général

source: WPshop: You have not yet set up your ERP ?
fr_fr: WPshop: Avez vous réglé votre ERP ?

source: Follow this guide
fr_fr: Suivre ce guide

source: Do not show this message again.
fr_fr: Ne montrez plus ce message.

source: Do not show this message again
fr_fr: Ne montrez plus ce message

source: Activate
fr_fr: Activer

source: Method
fr_fr: Méthode

source: Activated
fr_fr: Activé

source: Deactivate
fr_fr: Désactiver

source: Select shipping product
fr_fr: Sélectionner votre produit "Frais de livraison"

source: Free delivery starting from (€) HT
fr_fr: Livraison gratuite à partir de (€) HT

source: Third Parties
fr_fr: Tiers

source: Dissociate contact <strong>%1$s</strong> from <strong>%2$s</strong>
fr_fr: Dissocier contact <strong>%1$s</strong> depuis <strong>%2$s</strong>

source: Third party
fr_fr: Tier

source: Add New Third party
fr_fr: Ajouter un nouveau tier

source: New Third party
fr_fr: Nouveau Tier

source: Edit Third party
fr_fr: Editer Tier

source: View Third party
fr_fr: Voir Tier

source: All Third parties
fr_fr: Tous les tiers

source: Search Third parties
fr_fr: Rechercher dans les tiers

source: Parent Third parties:
fr_fr: Parent Tiers:

source: No third parties found.
fr_fr: Aucun tiers trouvé.

source: No third parties found in Trash.
fr_fr: Aucun Tier trouvé dans la Corbeille.

source: Society name
fr_fr: Nom de la société

source: User
fr_fr: Utilisateur

source: Billing Address
fr_fr: Adresse de facturation

source: New third party
fr_fr: Nouveau tier

source: Import third party CSV
fr_fr: Importer des clients depuis un CSV

source: Import
fr_fr: Importer

source: Import Product CSV
fr_fr: Importer des produits depuis un CSV

source: Tools
fr_fr: Outils
